{
    "title": {
        "part_1": "Sertifikat",
        "part_2": " Saya"
    },
    "desc": "Kumpulan sertifikasi ini membuktikan bahwa saya mampu bekerja secara optimal di bidang yang saya tekuni, dengan dedikasi tinggi, kompetensi yang baik, serta tekad untuk menjadi yang terbaik.",
    "cards": [
        {
            "url_img": "/certificates/bankkalsel.jpg",
            "alt": "Sertifikat Bank Kalsel",
            "title": "Juara 1: Kompetisi WCC 2024 - Bank Kalsel",
            "desc": "Dalam kompetisi ini, saya menggunakan framework Laravel dan TailwindCSS untuk membangun sebuah website. Kecepatan dalam menyelesaikan pengembangan website menjadi faktor utama penentu kemenangan, dengan tetap memastikan seluruh fitur sistem berfungsi optimal saat presentasi.",
            "source": "https://www.hallobanua.com/2024/12/bank-kalsel-gelar-web-coding.html"
        },
        {
            "url_img": "/certificates/bangkit.jpg",
            "alt": "Sertifikat Bangkit Academy",
            "title": "Pelatihan Mobile Development - Bangkit Academy 2024 oleh Google",
            "desc": "Program MSIB Kampus Merdeka di bidang Mobile Development (Kotlin, Android Studio) yang berfokus pada perancangan aplikasi, pengembangan soft skill, serta pembuatan proyek aplikasi yang mengintegrasikan Machine Learning dan Cloud Computing.",
            "source": "https://github.com/Teran-Capstone-Project"
        },
        {
            "url_img": "/certificates/ibac.jpg",
            "alt": "Sertifikat Desain Web IBAC",
            "title": "Peserta Kompetisi Desain Web Internasional - IBAC",
            "desc": "Dalam kompetisi ini, saya merancang tata letak website dengan tantangan unik bagi setiap peserta. Setiap kontestan diwajibkan menyelesaikan permasalahan dan menyajikan solusi melalui desain website dalam batas waktu yang telah ditentukan.",
            "source": "https://poliban.ac.id/cetak-sejarah-baru-poliban-rebut-gelar-juara-umum-ibac-ke-10/"
        }
    ],
    "view_source": "Lihat Sumber"
}